[
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "ninja-cursor",
  "ace-code-editor",
  "table-editor-obsidian",
  "better-mathjax",
  "callout-manager",
  "canvas-mindmap",
  "code-styler",
  "colored-tags",
  "convert-url-to-iframe",
  "dataview",
  "notion-like-tables",
  "obsidian-discordrpc",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "file-explorer-plus",
  "calendar"
]